/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* Texto generado por Photo Info con el único propósito de debug. Si no quiere enviar esta información, borre la siguiente línea. */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "programa de acción";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "Abertura";

/* Exposure Program */
"aperture priority" = "prioridad de abertura";

/* Exposure Mode */
"auto bracket" = "automático";

/* Exposure Mode */
"auto exposure" = "automático";

/* White Balance */
"auto white balance" = "balance automático de blancos";

/* Metering Mode */
"average" = "promedio";

/* No comment provided by engineer. */
"Brightness Value" = "Brillo";

/* Metering Mode */
"center-weighted average" = "media ponderada centro";

/* Resolution Unit */
"centimeter" = "centímetros";

/* Subject Distance Range */
"close view" = "cerrar";

/* Light Source */
"cloudy weather" = "Nublado";

/* Sensing Method */
"color sequential area" = "área secuencial del color";

/* Sensing Method */
"color sequential linear" = "línea secuencial del color";

/* No comment provided by engineer. */
"Color Space" = "Color";

/* No comment provided by engineer. */
"Contact Me via Email" = "Contactar por Email";

/* No comment provided by engineer. */
"Contrast" = "Contraste";

/* Light Source */
"cool white fluorescent" = "luz fluorescente blanca fría";

/* Exposure Program */
"creative program" = "programa creativo";

/* Custom Rendered */
"custom process" = "proceso personalizado";

/* No comment provided by engineer. */
"Custom Rendered" = "Renderizado Personalizado";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "Fecha";

/* No comment provided by engineer. */
"Date Time Digitized" = "Fecha Digitalizada";

/* No comment provided by engineer. */
"Date Time Original" = "Fecha Original";

/* Light Source */
"day white fluorescent" = "Luz fluorescente blanca diurna";

/* Light Source */
"daylight" = "Luz diurna";

/* Light Source */
"daylight fluorescent" = "Luz fluorescente diurna";

/* No comment provided by engineer. */
"Developer" = "Desarrollador";

/* Flash */
"did not fire" = "no disparado";

/* Flash */
"did not fire, auto" = "no disparado, automático";

/* Flash */
"did not fire, compulsory mode" = "no disparado, modo obligatorio";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "Zoom digital";

/* No comment provided by engineer. */
"Directory" = "Carpeta";

/* Subject Distance Range */
"distant view" = "vista panorámica";

/* No comment provided by engineer. */
"Enabled" = "Activado";

/* No comment provided by engineer. */
"Exposure Bias Value" = "Compensación de la exposición";

/* No comment provided by engineer. */
"Exposure Mode" = "Modo Exposición";

/* No comment provided by engineer. */
"Exposure Program" = "Programa de exposición";

/* No comment provided by engineer. */
"Exposure Time" = "Tiempo de exposición";

/* No comment provided by engineer. */
"F Number" = "Abertura";

/* No comment provided by engineer. */
"Feedback" = "Comentarios";

/* No comment provided by engineer. */
"File Size" = "Tamaño";

/* Light Source */
"fine weather" = "Buen tiempo";

/* Flash */
"fired" = "disparado";

/* Flash */
"fired, auto" = "disparado, automático";

/* Flash */
"fired, auto, red-eye reduction" = "disparado, automático, corrección ojos rojos";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "disparado, automático, corrección ojos rojos, retorno detectado";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "disparado, automático, corrección ojos rojos, retorno no detectado";

/* Flash */
"fired, auto, return detected" = "disparado, automático, retorno detectado";

/* Flash */
"fired, auto, return not detected" = "disparado, automático, retorno no detectado";

/* Flash */
"fired, compulsory mode" = "disparado, modo obligatorio";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "disparado, modo obligatorio, corrección ojos rojos";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "disparado, modo obligatorio, corrección ojos rojos, retorno detectado";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "disparado, modo obligatorio, corrección ojos rojos, retorno no detectado";

/* Flash */
"fired, compulsory mode, return detected" = "disparado, modo obligatorio, retorno detectado";

/* Flash */
"fired, compulsory mode, return not detected" = "disparado, modo obligatorio, retorno no detectado";

/* Flash */
"fired, red-eye reduction" = "disparado, corrección ojos rojos";

/* Flash */
"fired, red-eye reduction, return detected" = "disparado, corrección ojos rojos, retorno detectado";

/* Flash */
"fired, red-eye reduction, return not detected" = "disparado, corrección ojos rojos, retorno no detectado";

/* Flash */
"fired, return detected" = "disparado, retorno detectado";

/* Flash */
"fired, return not detected" = "disparado, retorno no detectado";

/* No comment provided by engineer. */
"Flash" = "Flash";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "flash";

/* Flash */
"flash fired" = "flash disparado";

/* Light Source */
"fluorescent" = "fluorescente";

/* No comment provided by engineer. */
"Focal Length" = "Longitud Focal";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "Longitud Focal (35mm)";

/* No comment provided by engineer. */
"Gain Control" = "Control de ganancia";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "alto";

/* Sharpness */
"HARD_SHARPNESS" = "alta";

/* Gain Control */
"high gain down" = "alta reducción de ganancia";

/* Gain Control */
"high gain up" = "alto aumento de ganancia";

/* Saturation */
"high saturation" = "alta saturación";

/* Orientation */
"horizontal (normal)" = "horizontal (normal)";

/* No comment provided by engineer. */
"Image Size" = "Resolución";

/* Resolution Unit */
"inch" = "pulgadas";

/* Info */
"Info" = "Info";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "Sensibilidad ISO";

/* Light Source */
"ISO studio tungsten" = "Tungsteno ISO studio";

/* Scene Capture Type */
"landscape" = "apaisado";

/* Exposure Program */
"landscape mode" = "modo apaisado";

/* No comment provided by engineer. */
"Light Source" = "Fuente de luz";

/* No comment provided by engineer. */
"Localization" = "Localización";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* Gain Control */
"low gain down" = "baja reducción de ganancia";

/* Gain Control */
"low gain up" = "bajo aumento de ganancia";

/* Saturation */
"low saturation" = "baja saturación";

/* Subject Distance Range */
"macro" = "macro";

/* No comment provided by engineer. */
"Make" = "Fabricante";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "manual";

/* Exposure Mode */
"manual exposure" = "manual";

/* White Balance */
"manual white balance" = "balance de blancos manual";

/* No comment provided by engineer. */
"Maps App" = "Apl. Mapas";

/* No comment provided by engineer. */
"Max Aperture Value" = "Abertura máxima";

/* No comment provided by engineer. */
"Metering Mode" = "Modo de medición" ;

/* Orientation */
"mirror horizontal" = "espejo horizontal";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "espejo horizontal y rotación 270º sentido agujas del reloj";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "espejo horizontal y rotación 90º sentido agujas del reloj";

/* Orientation */
"mirror vertical" = "espejo vertical";

/* No comment provided by engineer. */
"Model" = "Modelo";

/* No comment provided by engineer. */
"Modified" = "Modificado";

/* No comment provided by engineer. */
"More" = "Más";

/* Metering Mode */
"multi spot" = "matricial";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* Scene Capture Type */
"night scene" = "escena nocturna";

/* Flash */
"no flash function" = "sin flash";

/* No comment provided by engineer. */
"No Mail Accounts" = "Sin cuentas de Mail";

/* Gain Control */
"NONE_GAIN_CONTROL" = "no disponible";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "no disponible";

/* Custom Rendered */
"normal process" = "normal";

/* Exposure Program */
"normal program" = "normal";

/* Contrast */
"NORMAL_CONTRAST" = "normal";

/* Saturation */
"NORMAL_SATURATION" = "normal";

/* Sharpness */
"NORMAL_SHARPNESS" = "normal";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "no definido";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "no definido";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sensing Method */
"one-chip color area" = "Área de color de un chip";

/* No comment provided by engineer. */
"Orientation" = "Orientación";

/* No comment provided by engineer. */
"Original Image Size" = "Resolución Original";

/* Metering Mode */
"other" = "Otros";

/* Light Source */
"other light source" = "Otros focos de luz";

/* Metering Mode */
"partial" = "parcial";

/* Metering Mode */
"pattern" = "patrón";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "Por favor, configure una cuenta de mail para enviar mails.";

/* Scene Capture Type */
"portrait" = "retrato";

/* Exposure Program */
"portrait mode" = "modo retrato";

/* Orientation */
"rotated 180" = "giro de 180º";

/* Orientation */
"rotated 270 CW" = "giro de 270º sentido agujas del reloj";

/* Orientation */
"rotated 90 CW" = "giro de 90º sentido agujas del reloj";

/* No comment provided by engineer. */
"Saturation" = "Saturación";

/* No comment provided by engineer. */
"Scene Capture Type" = "Tipo de escena";

/* No comment provided by engineer. */
"Search Location" = "Buscar ubicación";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "Busque la ubicación cuando se abra la aplicación de mapas. El marcador se posicionará automáticamente si la búsqueda devuelve una ubicación. O puede arrastrar el marcador allí manualmente.";

/* No comment provided by engineer. */
"Sensing Method" = "Método de detección";

/* Light Source */
"shade" = "sombra";

/* No comment provided by engineer. */
"Sharpness" = "Nitidez";

/* No comment provided by engineer. */
"Show Location" = "Mostrar Ubicación";

/* No comment provided by engineer. */
"Show Location in Maps app" = "Ver la ubicación en la aplicación de mapas";

/* Exposure Program */
"shutter priority" = "prioridad de obturación";

/* No comment provided by engineer. */
"Shutter Speed Value" = "velocidad de obturación";

/* Contrast */
"SOFT_CONTRAST" = "bajo";

/* Sharpness */
"SOFT_SHARPNESS" = "baja";

/* No comment provided by engineer. */
"Software" = "Versión";

/* Metering Mode */
"spot" = "puntual";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "estándar";

/* Light Source */
"standard light A" = "Luz estándar A";

/* Light Source */
"standard light B" = "Luz estándar B";

/* Light Source */
"standard light C" = "Luz estándar C";

/* No comment provided by engineer. */
"Subject Distance" = "Distancia";

/* No comment provided by engineer. */
"Subject Distance Range" = "Rango de distancia";

/* Sensing Method */
"three-chip color area" = "Área de color de tres chips";

/* No comment provided by engineer. */
"Timestamp" = "Marca de tiempo";

/* Sensing Method */
"trilinear" = "trilinear";

/* Light Source */
"tungsten" = "tungsteno";

/* Sensing Method */
"two-chip color area" = "Área de color de dos chips";

/* Color Space */
"uncalibrated" = "sin calibrar";

/* No comment provided by engineer. */
"unknown" = "desconocido";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "desconocido";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "desconocido";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "desconocido";

/* No comment provided by engineer. */
"White Balance" = "Balance de Blancos";

/* Light Source */
"white fluorescent" = "Luz fluorescente blanca";

/* No comment provided by engineer. */
"X Resolution" = "Resolución (X)";

/* No comment provided by engineer. */
"Y Resolution" = "Resolución (Y)";

